<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2018 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Licensed ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
// | Author: 老猫 <thinkcmf@126.com>
// +----------------------------------------------------------------------
return [
    'sendMsgTime' => '60',//发送短信间隔时间单位秒
	'MsgVerifyTime' => '300',//验证码有效时间
// 	'sendMsgSign' => '【】',//签名
	
	'page_count' => '10',//数据返回每页显示数量
    'sy_multiple' => '1',// 几倍出局
    ];

